Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/konferanse_om_samisk_immateriell_kulturarv_3_-_4__november.html.tmx
Source language: nob
Languages: sma

source: Konferanse om samisk immateriell kulturarv 3.- 4. november
sma: Konferanse saemien immaterijelle kultuvreaerpien bïjre gåalkoen 3.- 4.

source: Målet med konferansen er å øke forståelsen for og bevisstheten om samisk immateriell kulturarv, også som et bidrag til arbeidet med å nå bærekraftsmålene.
sma: Konferansen ulmie lea goerkesem jïh voerkesvoetem saemien immaterijelle kultuvreaerpien bïjre lissiehtidh mij nænnoes evtiedimmiem våaroeminie åtna.

source: Gjennom faglige innlegg og debatter vil konferansen bidra til en bred diskusjon rundt vern og videreføring av praksiser, tradisjoner, språk og kunnskap i Sápmi.
sma: Faageles håalomi jïh digkiedimmiej tjïrrh konferanse sæjhta vijries digkiedimmiem vedtedh vaarjelimmien jïh sertemen bïjre daajrojste, aerpievuekijste jïh praksisijstie Saepmesne.

source: Sivilsamfunnet er avgjørende for at kunnskap, tradisjoner og praksiser kan føres videre. Sentrale aktører og institusjoner skal diskutere hvilke mekanismer som hemmer og fremmer videreføring av urfolkskunnskap og kunnskapsdeling i stort.
sma: Sivijle seabradahke lea ojhte dïhte vihkielommes sijjie gusnie daajroeh jïh praksish guhkiebasse serteste, jïh mijjieh edtjebe vihkeles aktöörh jïh institusjovnh bööredidh digkiedidh mah mekanismh mah sertiestimmiem aalkoeåålmegedaajroste jïh daajroejuekiemistie heerredieh jïh eevtjieh.

source: Listene er etablert for å fremme kunnskap og bevissthet om immateriell kulturarv.
sma: Ulmie lea hijven strategijh evtiedidh mah edtjieh hoksedh vihkeles daajroe mubpien boelvese jåarhka.

source: Du kan blant annet høre Kirstine Møller fra Grønlands nasjonalmuseum og arkiv som skal snakke om immateriell kulturarv med utgangspunkt i inuittisk trommedans og -sang fra Grønland. Videre vil Frode Fjellheim, Kaisa Rautio Helander og Catarina Utsi snakke om kunnskapsdeling og praksiser knyttet til henholdsvis joik, stedsnavn og duodji.
sma: Konferansine sïjhtebe tjoevkesem bïejedh ovmessie vaarjelimmievuekide jïh guktie edtja daajroem jïh praksish sertiestidh, jïh heaptoeh vaarjelimmiebarkosne analyseeredh, juktie lissiehtamme daajroevåaromem vedtedh dan guhkiebasse barkose saemien tjeahpoem jïh kultuvrem lutnjedh.

source: De skal også diskutere om listeføring er en god idé for å verne og videreføre samisk immateriell kulturarv.
sma: Aaj akte ulmie lissiehtamme daajroetseegkemasse sjïehteladtedh barkoen bïjre 2003-konvensjovnine ovmessie aktööri luvnie Saepmesne.

source: På konferansens andre dag vil blant andre jurist Piia Nuorgam, Solveig Ballo og Oscar Östergren Njajta diskutere dette temaet i lys av problemstillinger knyttet til vern og videreføring av immateriell kulturarv.
sma: Konferanse lea laavenjostoe Nöörjen Saemiedigkien jïh Nöörjen Kultuvreraerien gaskem, guejmiejgujmie Sveerjeste jïh Soemeste.

source: Deretter skal vi høre hvilken rolle arkiv- og museumsinstitusjoner kan ta i arbeidet med å verne og videreføre samiske tradisjoner, praksiser og kunnskap. Dokumentasjon, digitalisering og tilrettelegging for møteplasser og kunnskapsoverføring er blant temaene i denne bolken.
sma: Lea vihkelesvoetem raastendåaresth barkoste Saepmesne tjïertestamme goh vihkeles premisse juktie praksish, aerpievuekieh, gïelh jïh daajroem Saepmesne jåerhkedh – naakede maam tjïertestamme gelline ektiedimmine dej minngemes jaepiej.

source: Konferansen inngår i Norges formannskap i Nordisk ministerråd i 2022 og følger opp arbeidet med implementeringen av UNESCOs konvensjon om vern av den immaterielle kulturarven av 2003.
sma: Jis sijhth konferansen meatan årrodh, maahtah dan sæjroesne dam darjodh .

source: Mer informasjon om konferansen finnes her på Kulturrådets nettside.
sma: Vielie bievnesh konferansen bïjre Kultuvreraerien neehtesæjroesne.
